[
	{
		"id": "5433767",
		"title": "Centro de atención integral a mujeres Concepción Arenal",
		"locality": "Madrid",			
		"postalcode": "28019",
		"streetaddress": "CALLE ANTONIA LANCHA 50 PLANTA bajo",
		"organizationdesc": "Dispositivo municipal de atención integral a mujeres víctimas de trata con fines de explotación sexual y en contextos de prostitución. Junto a la Unidad Móvil de Atención Integral (teléfono 671 060 292; correo electrónico arenal.movil@trabe.org.es), el Centro de Emergencia para Víctimas de Trata Mariana Pineda y los alojamientos protegidos, forma parte de la red municipal de dispositivos de respuesta especializada. Acceso - Directamente, por propia iniciativa de las mujeres víctimas de trata y otros abusos de derechos humanos en contextos de prostitución- Derivadas por Centros de Servicios Sociales, Asociaciones y Organizaciones especializadas  y/o cualquier otro recurso/servicio público o del tejido social de la ciudad de Madrid. Metro: Opañel    Bus: 47, 55, 81, 108, 247, N17",
		"schedule": "Lunes a viernes, de 10 a 19 horas.",
		"services": "Atención psicológica Atención social Asesoria jurídica Mejora de la empleabilidad y apoyo al emprendimiento"
	},
	{
		"id": "11952990",
		"title": "Centro de atención integral contra la violencia sexual Benita Pastrana",
		"locality": "(Madrid)",			
		"postalcode": "28015",
		"streetaddress": "CALLE BLASCO DE GARAY 69 PLANTA 4 Local 409",
		"organizationdesc": "Presta apoyo a mujeres víctimas de violencia sexual pasada o no reciente, que no requieran de atención urgente y/o inmediata, complementando el trabajo desarrollado por el Centro de Crisis 24h Pilar Estébanez. Atención específica a las secuelas (psicológicas, jurídicas o sociales) a medio y largo plazo, derivadas de la situación de violencia pasada sufrida. Atención a familiares y personas del entorno cercano de las víctimas con el fin de asesorar, informar y facilitar el acompañamiento, evitando su revictimización. El servicio cuenta con un equipo profesional especializado, de carácter multidisciplinar, integrado por profesionales del ámbito social, psicológico y jurídico, además de soporte administrativo, interpretación telefónica/presencial y servicio de mediación intercultural. Acceso:  Por iniciativa de la mujer. Por derivación del Centro de Crisis 24h Pilar Estébanez  Por derivación de cualquier recurso público o privado, general o especializado.  Adaptado a personas con movilidad reducida y/o en silla de ruedas. No se precisa haber interpuesto denuncia ni tener voluntad de hacerlo.   Población beneficiaria:   Mujeres víctimas de violencia sexual pasada o no reciente, que tengan como mínimo la mayoría de edad sanitaria, residentes en el municipio de Madrid, independientemente de cuál sea su situación administrativa, y que no requieran una atención urgente y/o inmediata. Metro: Islas Filipinas (Línea 7)  Bus: 2,12  BICIMAD: Estación n&amp;ordm; 128 (C/ Cea Bermúdez n&amp;ordm; 59)",
		"schedule": "De lunes a viernes, en horario de 9 a 20h (los días 24 y 31 de diciembre, de 9 a 15h) Cerrado festivos.",
		"services": "Acogida y atención especializada de carácter ambulatorio a mujeres víctimas de violencia sexual pasada o no reciente, residentes en el municipio de Madrid.  Información sobre los derechos que asisten a las víctimas de violencia sexual y la forma de ejercerlos. Atención integral, acompañamiento emocional y asesoramiento para el proceso de toma de decisiones y recuperación de las secuelas derivadas de la violencia sexual sufrida. Información, asesoramiento y acompañamiento a los familiares y personas del entorno cercano de las víctimas para orientarles y facilitarles apoyo.  Concienciación ciudadana sobre las causas, manifestaciones y consecuencias de la violencia sexual, así como de los procesos y recursos de atención necesaria y reparadora existentes. Abordar la intervención comunitaria contra la violencia sexual, incidiendo especialmente en la prevención y sensibilización mediante el desarrollo de iniciativas y/o actuaciones destinadas a este fin. En la atención a mujeres no hispanohablantes se cuenta con el apoyo del servicio de interpretación telefónica y presencial en diferentes idiomas."
	},
	{
		"id": "11089192",
		"title": "Centro de crisis contra la violencia sexual Pilar Estébanez",
		"locality": "(Madrid)",			
		"postalcode": "",
		"streetaddress": "RESERVADA. Por razones de seguridad no se facilita la localización del centro ",
		"organizationdesc": "Servicio de  atención especializada a mujeres que hayan vivido un intento o una situación de violencia sexual reciente, o que se encuentren en situación de criris derivada de la violencia sexual sufrida.   El servicio cuenta con un equipo profesional especializado, de carácter multidisciplinar, integrado por profesionales del ámbito social, psicológico y jurídico, además de soporte administrativo y servicio de mediación intercultural. Vías de acceso:  Por  iniciativa de la mujer , sin necesidad de concertar cita previa. Por d erivación de cualquier recurso público o privado (incluido servicio 016).   Accesibilidad física:    Adaptado a personas con  movilidad reducida y en silla de ruedas. ",
		"schedule": "Servicio ininterrumpido 24 horas los 365 días del año",
		"services": "Acogida y atención inmediata de emergencia en casos de violencia sexual.   Información telefónica y presencial (24 h) sobre alternativas y recursos existentes, así como sobre los derechos que asisten a las víctimas de violencia sexual y la forma de ejercerlos.  Atención integral, acompañamiento emocional y asesoramiento para el proceso de toma de decisiones.   Acompañamiento físico a recursos sanitarios y dependencias policiales, orientado a garantizar el ejercicio de los derechos de la víctima de violencia sexual y evitar su revictimización Atención a las demandas del entorno familiar de la víctima para orientar el apoyo y acompañamiento que puedan prestarle.   Información y concienciación a la población en general sobre las causas, manifestaciones y consecuencias de la violencia sexual, así como de los procesos y recursos de atención reparadora existentes."
	},
	{
		"id": "184260",
		"title": "Consejo de las Mujeres del municipio de Madrid",
		"locality": "MADRID",			
		"postalcode": "28013",
		"streetaddress": "CALLE SEÑORES DE LUZON 3 PLANTA 2ª",
		"organizationdesc": "El Consejo de las Mujeres se constituye como un Consejo Sectorial de carácter consultivo, desarrollando funciones de estudios, informes y propuestas con relación a las iniciativas municipales de impulso y desarrollo del principio de igualdad de oportunidades entre mujeres y hombres en todos los ámbitos de la vida política, económica y social del municipio de Madrid Otro correo electrónico de contacto:   ejecutiva@consejomujeresmadrid.org Metro: Sol (líneas 1, 2 y 3), Callao (líneas 3 y 5)    Bus: 5, 15, 20, 51, 52, 150    Bicimad: Estación 9 (Plaza de San Miguel)",
		"schedule": "De lunes a jueves, de 10 a 15 y de 17 a 19 horas. Viernes de 10 a 15 horas",
		"services": "- Información a asociaciones y entidades- Talleres de sensibilización a asociaciones y mujeres particulares"
	},
	{
		"id": "11257829",
		"title": "Espacio de Igualdad Ana Orantes. Barajas",
		"locality": "MADRID",			
		"postalcode": "28042",
		"streetaddress": "CALLE PLAYA DE SAN JUAN 6",
		"organizationdesc": "El Espacio de Igualdad Ana Orantes forma parte de la red de Espacios de Igualdad del Ayuntamiento de Madrid, servicio público especializado en la promoción de la igualdad a través de la sensibilización y concienciación ciudadana; el empoderamiento de las mujeres; y la prevención, detección y reparación de la violencia machista. Facebook del Espacio de Igualdad Ana Orantes   Twitter del Espacio de Igualdad Ana Orantes   Instagram del Espacio de Igualdad Ana Orantes Metro: Barajas (Línea 8)    Bus: 151, 166, 105",
		"schedule": "De lunes a viernes, de 10 a 14 horas y de 16:30 a 20:30 horas En el mes de agosto, el horario es de 8 a 16 horas",
		"services": "Servicios de atención individual a mujeres en el area psicológica, jurídica y de desarrollo profesional.    Actividades grupales de sensibilización, y de prevención, detección y reparación de violencia machista, dirigidas a población general y profesionales.    Actividades grupales de empoderamiento dirigidas a mujeres.    Trabajo comunitario, con asociaciones, colectivos y otros recursos del distrito para la realización de actividades o para dar respuesta a demandas específicas (disponibilidad de aulas y espacio de coworking)"
	},
	{
		"id": "10679975",
		"title": "Espacio de Igualdad Berta Cáceres. Usera",
		"locality": "MADRID",			
		"postalcode": "28041",
		"streetaddress": "CALLE GRAN AVENIDA 14 bloque 422",
		"organizationdesc": "El Espacio de Igualdad Berta Cáceres forma parte de la red de Espacios de Igualdad del Ayuntamiento de Madrid, servicio público especializado en la promoción de la igualdad a través de la sensibilización y concienciación ciudadana; el empoderamiento de las mujeres; y la prevención, detección y reparación de la violencia machista. Página Facebook del Espacio de Igualdad Berta Cáceres.  Perfil Twitter del Espacio de Igualdad Berta Cáceres.  Instagram del Espacio de Igualdad Berta Cáceres Bus: 6, 60, 78, 81, 116    Cercanías Renfe: Orcasitas (Línea C-5)",
		"schedule": "De lunes a viernes, de 10 a 14:30 y de 16 a 19:30 h En el mes de agosto, de 8 a 16 h Los días 24 y 31 de diciembre el Espacio de Igualdad permanecerá cerrado.",
		"services": "Atención individual a mujeres en el area psicológica, jurídica y de desarrollo profesional.   Actividades grupales de sensibilización, y de prevención, detección y reparación de violencia machista, dirigidas a población general y profesionales.  Actividades grupales de empoderamiento dirigidas a mujeres.  Trabajo comunitario, con asociaciones, colectivos y otros recursos del distrito para la realización de actividades o para dar respuesta a demandas específicas (disponibilidad de aulas)"
},
	{
		"id": "10759229",
		"title": "Espacio de Igualdad Carme Chacón. Hortaleza",
		"locality": "MADRID",			
		"postalcode": "28043",
		"streetaddress": "CALLE MATAPOZUELOS 2",
		"organizationdesc": "El Espacio de Igualdad Carme Chacón forma parte de la red de Espacios de Igualdad del Ayuntamiento de Madrid, servicio público especializado en la promoción de la igualdad a través de la sensibilización y concienciación ciudadana; el empoderamiento de las mujeres; y la prevención, detección y reparación de la violencia machista. Facebook del Espacio de Igualdad Carme Chacón   Instagram del Espacio de Igualdad Carme Chacón   Twitter del Espacio de Igualdad Carme Chacón   Youtube del Espacio de Igualdad Carme Chacón Metro: Esperanza (Línea 4)    Bus: 73",
		"schedule": "De lunes a viernes, de 10 a 14 y de 16 a 20h. En el mes de agosto el horario es de 8 a 16h. Los días 24 y 31 de diciembre el Espacio de Igualdad permanecerá cerrado.",
		"services": "Atención individual a mujeres en el area psicológica, jurídica y de desarrollo profesional.   Actividades grupales de sensibilización, y de prevención, detección y reparación de violencia machista, dirigidas a población general y profesionales.  Actividades grupales de empoderamiento dirigidas a mujeres.  Trabajo comunitario, con asociaciones, colectivos y otros recursos del distrito para la realización de actividades o para dar respuesta a demandas específicas (disponibilidad de aulas, espacio de coworking y biblioteca de préstamo gratuito)"
	},
	{
		"id": "4524868",
		"title": "Espacio de Igualdad Clara Campoamor. Villaverde",
		"locality": "MADRID",			
		"postalcode": "28021",
		"streetaddress": "CALLE MARIA MARTINEZ OVIOL 12",
		"organizationdesc": "El Espacio de Igualdad Clara Campoamor forma parte de la red de Espacios de Igualdad del Ayuntamiento de Madrid, servicio público especializado en la promoción de la igualdad a través de la sensibilización y concienciación ciudadana; el empoderamiento de las mujeres; y la prevención, detección y reparación de la violencia machista. Página Facebook del Espacio de Igualdad Clara Campoamor   Perfil Twitter del Espacio de Igualdad Clara Campoamor   Canal en Youtube del Espacio de Igualdad Clara Campoamor   Instagram del Espacio de Igualdad Clara Campoamor   Telegram del Espacio de Igualdad Clara Campoamor Metro: Villaverde Bajo, El Cruce (Línea 3)    Bus: 18, 59, 79, 85, 116, 123, 411, 412, 414, 415, 419, 421, 422, 423, 424, 426, 427, 429, 432 y 447.",
		"schedule": "Lunes a viernes de 10 a 14 horas y de 16 a 20 horas.En el mes de agosto permanecerá cerrado.",
		"services": "Atención individual a mujeres en el area psicológica, jurídica y de desarrollo profesional.   Actividades grupales de sensibilización, y de prevención, detección y reparación de violencia machista, dirigidas a población general y profesionales.  Actividades grupales de empoderamiento dirigidas a mujeres.  Trabajo comunitario, con asociaciones, colectivos y otros recursos del distrito para la realización de actividades o para dar respuesta a demandas específicas (disponibilidad de aulas y biblioteca de préstamo gratuito)"
	},
	{
		"id": "4525098",
		"title": "Espacio de Igualdad Dulce Chacón. Villaverde",
		"locality": "MADRID",			
		"postalcode": "28021",
		"streetaddress": "CALLE MAREAS 34",
		"organizationdesc": "El Espacio de Igualdad Dulce Chacón forma parte de la red de Espacios de Igualdad del Ayuntamiento de Madrid, servicio público especializado en la promoción de la igualdad a través de la sensibilización y concienciación ciudadana; el empoderamiento de las mujeres; y la prevención, detección y reparación de la violencia machista. Página Facebook del Espacio de Igualdad Dulce Chacón   Perfil Twitter del Espacio de Igualdad Dulce Chacón   Perfil Instagram del Espacio de Igualdad Dulce Chacón Bus: 76",
		"schedule": "De lunes a viernes, de 9 a 14 horas y de 15 a 18h Durante el mes de agosto el horario es de 8 a 16h",
		"services": "Atención individual a mujeres en el area psicológica, jurídica y de desarrollo profesional.   Actividades grupales de sensibilización, y de prevención, detección y reparación de violencia machista, dirigidas a población general y profesionales.  Actividades grupales de empoderamiento dirigidas a mujeres.  Trabajo comunitario, con asociaciones, colectivos y otros recursos del distrito para la realización de actividades o para dar respuesta a demandas específicas."
		
	},
	{
		"id": "10662957",
		"title": "Espacio de Igualdad Elena Arnedo Soriano. Retiro",
		"locality": "MADRID",			
		"postalcode": "28007",
		"streetaddress": "CALLE ARREGUI Y ARUEJ 31",
		"organizationdesc": "El Espacio de Igualdad Elena Arnedo forma parte de la red de Espacios de Igualdad del Ayuntamiento de Madrid, servicio público especializado en la promoción de la igualdad a través de la sensibilización y concienciación ciudadana; el empoderamiento de las mujeres; y la prevención, detección y reparación de la violencia machista. Página Facebook del Espacio de Igualdad Elena Arnedo Soriano   Twitter del Espacio de Igualdad Elena Arnedo Soriano   Instagram del Espacio de Igualdad Elena Arnedo Soriano   Canal en YouTube del Espacio de Igualdad Elena Arnedo Soriano Metro: Pacífico y Puente de Vallecas (Línea 1), Conde Casal (Línea 6)    Bus: 113 y 148    Bicimad: Estación 84 (calle Doctor Esquerdo 191)",
		"schedule": "Lunes a viernes, de 10 a 14 horas  y de 16 a 20 horas. Durante el mes de agosto el horario será 8 a 16 horas.  Los días 24 y 31 de diciembre el Espacio de Igualdad permanecerá cerrado.",
		"services": "Atención individual a mujeres en el area psicológica, jurídica y de desarrollo profesional.   Actividades grupales de sensibilización, y de prevención, detección y reparación de violencia machista, dirigidas a población general y profesionales.  Actividades grupales de empoderamiento dirigidas a mujeres.  Trabajo comunitario, con asociaciones, colectivos y otros recursos del distrito para la realización de actividades o para dar respuesta a demandas específicas (disponibilidad de aulas, biblioteca de préstamo gratuito, aula abierta para el uso de ordenadores)"
		
	},
	{
		"id": "11257851",
		"title": "Espacio de Igualdad Emilia Pardo Bazán. Ciudad Lineal",
		"locality": "MADRID",			
		"postalcode": "28027",
		"streetaddress": "AVENIDA BADAJOZ 60",
		"organizationdesc": "El Espacio de Igualdad Emilia Pardo Bazán forma parte de la red de Espacios de Igualdad del Ayuntamiento de Madrid, servicio público especializado en la promoción de la igualdad a través de la sensibilización y concienciación ciudadana; el empoderamiento de las mujeres; y la prevención, detección y reparación de la violencia machista. Facebook del Espacio de Igualdad Emilia Pardo Bazán   Instagram del Espacio de Igualdad Emilia Pardo Bazán Metro: Barrio de la Concepción    Bus: 53 y 122    Bicimad: Estación 230 (calle Carlota Oneil 32)",
		"schedule": "De lunes a viernes, de 10 a 14 horas y de 16 a 20 horas En el mes de agosto, de 8 a 16 horas",
		"services": "Atención individual a mujeres en el area psicológica, jurídica y de desarrollo profesional.   Actividades grupales de sensibilización, y de prevención, detección y reparación de violencia machista, dirigidas a población general y profesionales.  Actividades grupales de empoderamiento dirigidas a mujeres.  Trabajo comunitario, con asociaciones, colectivos y otros recursos del distrito para la realización de actividades o para dar respuesta a demandas específicas (disponibilidad de aulas y biblioteca de préstamo gratuito)"
		
	},
	{
		"id": "10260516",
		"title": "Espacio de Igualdad Gloria Fuertes. Vicálvaro",
		"locality": "MADRID",			
		"postalcode": "28032",
		"streetaddress": "AVENIDA REAL 14",
		"organizationdesc": "El Espacio de Igualdad Gloria Fuertes forma parte de la red de Espacios de Igualdad del Ayuntamiento de Madrid, servicio público especializado en la promoción de la igualdad a través de la sensibilización y concienciación ciudadana; el empoderamiento de las mujeres; y la prevención, detección y reparación de la violencia machista.  &amp;iquest;Quieres conocer algo más sobre el Espacio de Igualdad Gloria Fuertes? Echa un vistazo al vídeo El Espacio de Igualdad se encuentra en la primera planta del Centro Social Polivalente de Vicálvaro    Página Facebook del Espacio de Igualdad Gloria Fuertes   Perfil Twitter del Espacio de Igualdad Gloria Fuertes   Perfil Instagram del Espacio de Igualdad Gloria Fuertes Metro: Vicalvaro (Línea 9)    Bus: E3",
		"schedule": "De lunes a viernes, de 10 a 14 y de 16 a 20h En el mes de agosto, de lunes a viernes, de 8 a 16h",
		"services": "Atención individual a mujeres en el area psicológica, jurídica y de desarrollo profesional.   Actividades grupales de sensibilización, y de prevención, detección y reparación de violencia machista, dirigidas a población general y profesionales.  Actividades grupales de empoderamiento dirigidas a mujeres.  Trabajo comunitario, con asociaciones, colectivos y otros recursos del distrito para la realización de actividades o para dar respuesta a demandas específicas."
	
	},
	{
		"id": "6621710",
		"title": "Espacio de Igualdad Hermanas Mirabal. Tetuán",
		"locality": "MADRID",			
		"postalcode": "28039",
		"streetaddress": "CALLE BRAVO MURILLO 133",
		"organizationdesc": "El Espacio de Igualdad Hermanas Mirabal forma parte de la red de Espacios de Igualdad del Ayuntamiento de Madrid, servicio público especializado en la promoción de la igualdad a través de la sensibilización y concienciación ciudadana; el empoderamiento de las mujeres; y la prevención, detección y reparación de la violencia machista. Página Facebook del Espacio de Igualdad Hermanas Mirabal   Cuenta Instagram del Espacio de Igualdad Hermanas Mirabal   Perfil Twitter del Espacio de Igualdad Hermanas Mirabal   Canal de Youtube del Espacio de Igualdad Hermanas Mirabal Metro: Alvarado (Línea 1)    Bus: 3, 64, 66, 124, 128, N22, L1    Bicimad: Estación 204 (calle Doctor Santero, 1)Estación 205 (calle Navarra, 1)",
		"schedule": "De lunes a viernes de 10 a 14 horas y de 16 a 20 horas. En agosto, de 8 a 16 horas.",
		"services": "Atención individual a mujeres en el area psicológica, jurídica y de desarrollo profesional.   Actividades grupales de sensibilización, y de prevención, detección y reparación de violencia machista, dirigidas a población general y profesionales.  Actividades grupales de empoderamiento dirigidas a mujeres.  Trabajo comunitario, con asociaciones, colectivos y otros recursos del distrito para la realización de actividades o para dar respuesta a demandas específicas (disponibilidad de aulas, biblioteca de préstamo gratuito, espacio de coworking)."
	},
	{
		"id": "10210808",
		"title": "Espacio de Igualdad Juana Doña. Arganzuela",
		"locality": "MADRID",			
		"postalcode": "28045",
		"streetaddress": "PASEO CHOPERA 10",
		"organizationdesc": "El Espacio de Igualdad Juana Doña forma parte de la red de Espacios de Igualdad del Ayuntamiento de Madrid, servicio público especializado en la promoción de la igualdad a través de la sensibilización y concienciación ciudadana; el empoderamiento de las mujeres; y la prevención, detección y reparación de la violencia machista. Página Facebook del Espacio de Igualdad Juana Doña   Canal en YouTube del Espacio de Igualdad Juana Doña   Instagram del Espacio de Igualdad Juana Doña Metro: Legazpi (Líneas 3 y 6)    Bus: 6, 18, 62, 78, 148    Bicimad: Estación 165 (Entrada Matadero)",
		"schedule": "De lunes a viernes de 10 a 14 horas y de 16 a 20h Durante el mes de agosto, de 8 a 16h",
		"services": "Atención individual a mujeres en el area psicológica y jurídica.   Actividades grupales de sensibilización, y de prevención, detección y reparación de violencia machista, dirigidas a población general y profesionales.  Actividades grupales de empoderamiento dirigidas a mujeres.  Trabajo comunitario, con asociaciones, colectivos y otros recursos del distrito para la realización de actividades o para dar respuesta a demandas específicas (biblioteca de préstamo gratuito)."
		
	},
	{
		"id": "4664906",
		"title": "Espacio de Igualdad Lourdes Hernández. Carabanchel",
		"locality": "MADRID",			
		"postalcode": "28019",
		"streetaddress": "CALLE COMANDANTE FONTANES 8",
		"organizationdesc": "El Espacio de Igualdad Lourdes Hernández forma parte de la red de Espacios de Igualdad del Ayuntamiento de Madrid, servicio público especializado en la promoción de la igualdad a través de la sensibilización y concienciación ciudadana; el empoderamiento de las mujeres; y la prevención, detección y reparación de la violencia machista. Página Facebook del Espacio de Igualdad Lourdes Hernández   Perfil Twitter del Espacio de Igualdad Lourdes Hernández   Instagram del Espacio de Igualdad Lourdes Hernández Metro: Urgel (Línea 5)    Bus: 34, 35, 118 y 119    Bicimad: Estación 212 (Marqués de Vadillo)",
		"schedule": "De lunes a viernes, de 10 a 14 horas y de 16:30 a 20:30 horas. En el mes de agosto, de lunes a viernes, de 8 a 16 horas.",
		"services": "Atención individual a mujeres en el area psicológica, jurídica y de desarrollo profesional.   Actividades grupales de sensibilización, y de prevención, detección y reparación de violencia machista, dirigidas a población general y profesionales.  Actividades grupales de empoderamiento dirigidas a mujeres.  Trabajo comunitario, con asociaciones, colectivos y otros recursos del distrito para la realización de actividades o para dar respuesta a demandas específicas."
		
	},
	{
		"id": "10681863",
		"title": "Espacio de Igualdad Lucrecia Pérez. Fuencarral-El Pardo",
		"locality": "MADRID",			
		"postalcode": "28034",
		"streetaddress": "CALLE MANRESA 1 B",
		"organizationdesc": "El Espacio de Igualdad Lucrecia Pérez forma parte de la red de Espacios de Igualdad del Ayuntamiento de Madrid, servicio público especializado en la promoción de la igualdad a través de la sensibilización y concienciación ciudadana; el empoderamiento de las mujeres; y la prevención, detección y reparación de la violencia machista. Página Facebook del Espacio de Igualdad Lucrecia Pérez   Perfil de Twitter del Espacio de Igualdad Lucrecia Pérez   Instagram del Espacio de Igualdad Lucrecia Pérez   YouTube del Espacio de Igualdad Lucrecia Pérez Metro: Fuencarral (Línea 10)    Bus: 66, 124 y 137",
		"schedule": "Lunes a viernes, de 10 a 14 horas  y de 16 a 20 horas Durante el mes de agosto, de 8 a 16 horas. Los días 24 y 31 de diciembre el Espacio de Igualdad permanecerá cerrado.",
		"services": "Atención individual a mujeres en el area psicológica, jurídica y de desarrollo profesional.   Actividades grupales de sensibilización, y de prevención, detección y reparación de violencia machista, dirigidas a población general y profesionales.  Actividades grupales de empoderamiento dirigidas a mujeres.  Trabajo comunitario, con asociaciones, colectivos y otros recursos del distrito para la realización de actividades o para dar respuesta a demandas específicas (disponibilidad de aulas y biblioteca de préstamo gratuito)."
	},
	{
		"id": "10953750",
		"title": "Espacio de Igualdad Lucía Sánchez Saornil. San Blas-Canillejas",
		"locality": "MADRID",			
		"postalcode": "28022",
		"streetaddress": "PLAZA EURIPIDES 1 bloque 422",
		"organizationdesc": "El Espacio de Igualdad Lucía Sánchez Saornil forma parte de la red de Espacios de Igualdad del Ayuntamiento de Madrid, servicio público especializado en la promoción de la igualdad a través de la sensibilización y concienciación ciudadana; el empoderamiento de las mujeres; y la prevención, detección y reparación de la violencia machista. Página Facebook del Espacio de Igualdad Lucía Sánchez Saornil   Perfil Twitter del Espacio de Igualdad Lucía Sánchez Saornil   Perfil Instagram del Espacio de Igualdad Lucía Sánchez Saornil Metro: Canillejas (Línea 5)     Bus: 77, 140, 165 y 200",
		"schedule": "De lunes a sábado, de 10 a 14 horas  y de 16:30 a 20:30 horas En el mes de agosto, de lunes a viernes, de 8 a 16 horas.",
		"services": "Atención individual a mujeres en el area psicológica, jurídica y de desarrollo profesional.   Actividades grupales de sensibilización, y de prevención, detección y reparación de violencia machista, dirigidas a población general y profesionales.  Actividades grupales de empoderamiento dirigidas a mujeres.  Trabajo comunitario, con asociaciones, colectivos y otros recursos del distrito para la realización de actividades o para dar respuesta a demandas específicas."
	},
	{
		"id": "11257843",
		"title": "Espacio de Igualdad María Moliner. Villa de Vallecas",	
		"locality": "MADRID",			
		"postalcode": "28031",
		"streetaddress": "CALLE HONRUBIA 4",
		"organizationdesc": "El Espacio de Igualdad María Moliner forma parte de la red de Espacios de Igualdad del Ayuntamiento de Madrid, servicio público especializado en la promoción de la igualdad a través de la sensibilización y concienciación ciudadana; el empoderamiento de las mujeres; y la prevención, detección y reparación de la violencia machista. Facebook del Espacio de Igualdad María Moliner   Instagram del Espacio de Igualdad María Moliner   Twitter del Espacio de Igualdad María Moliner   YouTube del Espacio de Igualdad María Moliner Metro: Congosto (Línea 1)    Bus: 103    Cercanías Renfe: Vallecas",
		"schedule": "De lunes a viernes, de 10 a 14 horas y de 16:30 a 20:30 horas En el mes de agosto, de lunes a viernes, de 8 a 16 horas",
		"services": "Atención individual a mujeres en el area psicológica, jurídica y de desarrollo profesional.   Actividades grupales de sensibilización, y de prevención, detección y reparación de violencia machista, dirigidas a población general y profesionales.  Actividades grupales de empoderamiento dirigidas a mujeres.  Trabajo comunitario, con asociaciones, colectivos y otros recursos del distrito para la realización de actividades o para dar respuesta a demandas específicas."
	},
	{
		"id": "8371766",
		"title": "Espacio de Igualdad María Telo. Moratalaz",
		"locality": "MADRID",			
		"postalcode": "28030",
		"streetaddress": "CALLE CAMINO DE LOS VINATEROS 51",
		"organizationdesc": "El Espacio de Igualdad María Telo forma parte de la red de Espacios de Igualdad del Ayuntamiento de Madrid, servicio público especializado en la promoción de la igualdad a través de la sensibilización y concienciación ciudadana; el empoderamiento de las mujeres; y la prevención, detección y reparación de la violencia machista. Página Facebook del Espacio de Igualdad María Telo   Cuenta Instagram del Espacio de Igualdad María Telo Metro: Vinateros (Línea 9). Salida José del Prado y Palacio    Bus: 30, 32, 71 y 113    Bicimad: Estación 218 (Camino de Vinateros)",
		"schedule": "De lunes a viernes, de 10 a 14 y de 16 a 20h En el mes de agosto el horario es de 8 a 16h Los días 24 y 31 de diciembre el Espacio de Igualdad permanecerá cerrado.",
		"services": "Atención individual a mujeres en el area psicológica, jurídica y de desarrollo profesional.   Actividades grupales de sensibilización, y de prevención, detección y reparación de violencia machista, dirigidas a población general y profesionales.  Actividades grupales de empoderamiento dirigidas a mujeres.  Trabajo comunitario, con asociaciones, colectivos y otros recursos del distrito para la realización de actividades o para dar respuesta a demandas específicas."
	},
	{
		"id": "185268",
		"title": "Espacio de Igualdad María Zambrano. Chamberí",
		"locality": "MADRID",			
		"postalcode": "28015",
		"streetaddress": "CALLE ANDRES MELLADO 44",
		"organizationdesc": "El Espacio de Igualdad María Zambrano forma parte de la red de Espacios de Igualdad del Ayuntamiento de Madrid, servicio público especializado en la promoción de la igualdad a través de la sensibilización y concienciación ciudadana; el empoderamiento de las mujeres; y la prevención, detección y reparación de la violencia machista. Página Facebook del Espacio de Igualdad María Zambrano   Cuenta Instagram del Espacio de Igualdad María Zambrano   Perfil Twitter del Espacio de Igualdad María Zambrano Metro: Moncloa (Línea 3 y 6)    Bus: 2, 16, 61 y 202    Bicimad: Estación 111a (calle Arcipreste de Hita A)",
		"schedule": "De lunes a viernes, de 10 a 14 horas y de 16,30 a 20,30 horas. En el mes de agosto, de 8 a 16 horas.",
		"services": "Atención individual a mujeres en el area psicológica, jurídica y de desarrollo profesional.   Actividades grupales de sensibilización, y de prevención, detección y reparación de violencia machista, dirigidas a población general y profesionales.  Actividades grupales de empoderamiento dirigidas a mujeres.  Trabajo comunitario, con asociaciones, colectivos y otros recursos del distrito para la realización de actividades o para dar respuesta a demandas específicas (disponibilidad de aulas, biblioteca de consulta y aula de informática)."
	},
	{
		"id": "11696845",
		"title": "Espacio de Igualdad María de Maeztu. Latina",
		"locality": "MADRID",			
		"postalcode": "28047",
		"streetaddress": "CALLE MARCELINO CASTILLO 29",
		"organizationdesc": "El Espacio de Igualdad María de Maeztu forma parte de la red de Espacios de Igualdad del Ayuntamiento de Madrid, servicio público especializado en la promoción de la igualdad a través de la sensibilización y concienciación ciudadana; el empoderamiento de las mujeres; y la prevención, detección y reparación de la violencia machista. Facebook del Espacio de Igualdad María de Maeztu   Twitter del Espacio de Igualdad María de Maeztu   Instagram del Espacio de Igualdad María de Maeztu Metro: Carpetana (Línea 6)    Bus: 17, 25 y 500",
		"accesibility": "1",
		"schedule": "De lunes a viernes, de 10 a 14 horas y de 16 a 20 horas En el mes de agosto, el horario es de 8 a 16 horas",
		"services": "Servicios de atención individual a mujeres en el area psicológica, jurídica y de desarrollo profesional.    Actividades grupales de sensibilización, y de prevención, detección y reparación de violencia machista, dirigidas a población general y profesionales.    Actividades grupales de empoderamiento dirigidas a mujeres.    Trabajo comunitario, con asociaciones, colectivos y otros recursos del distrito para la realización de actividades o para dar respuesta a demandas específicas (disponibilidad de aulas y biblioteca de préstamo gratuito)."
	},
	{
		"id": "10759244",
		"title": "Espacio de Igualdad Nieves Torres. Chamartín",
		"locality": "MADRID",			
		"postalcode": "28016",
		"street-ddress": "CALLE ENRIQUE JARDIEL PONCELA 8 PLANTA 2ª planta",
		"organizationdesc": "El Espacio de Igualdad Nieves Torres forma parte de la red de Espacios de Igualdad del Ayuntamiento de Madrid, servicio público especializado en la promoción de la igualdad a través de la sensibilización y concienciación ciudadana; el empoderamiento de las mujeres; y la prevención, detección y reparación de la violencia machista. Facebook del Espacio de Igualdad Nieves Torres   Instagram del Espacio de Igualdad Nieves Torres   Twitter del Espacio de Igualdad Nieves Torres   Youtube del Espacio de Igualdad Nieves Torres Metro: Pío XII (Línea 9)    Bus: 7, 11, 40, 52 y 87    Bicimad: Estación 254 (Pio XII)",
		"accesibility": "1",
		"schedule": "De lunes a viernes, de 10 a 14 y de 16 a 20h En el mes de agosto el horario es de 8 a 16h Los días 24 y 31 de diciembre el Espacio de Igualdad permanecerá cerrado.",
		"services": "Atención individual a mujeres en el area psicológica, jurídica y de desarrollo profesional.   Actividades grupales de sensibilización, y de prevención, detección y reparación de violencia machista, dirigidas a población general y profesionales.  Actividades grupales de empoderamiento dirigidas a mujeres.  Trabajo comunitario, con asociaciones, colectivos y otros recursos del distrito para la realización de actividades o para dar respuesta a demandas específicas (disponibilidad de aulas, biblioteca de préstamo gratuito y espacio de coworking)."
	},
	{
		"id": "165256",
		"title": "Punto Municipal I del Observatorio Regional de la Violencia de Género",
		"locality": "(Madrid)",			
		"postalcode": "28039",
		"street-address": "CALLE JUAN PANTOJA 2",
		"organizationdesc": "Servicio de atención psicosocial y asesoramiento jurídico especializado  de carácter ambulatorio, dirigido a mujeres víctimas de violencia de género que cuentan con algún tipo de medida judicial de protección y que requieren atención especializada derivada de la situación de violencia. Beneficiarias Mujeres residentes en Madrid (en los distritos comprendidos en el área de influencia) víctimas de violencia de género que dispongan de medidas judiciales de protección, con independencia de su situación administrativa en el caso de las mujeres extranjeras.  Atención a mujeres sordas con intérprete de lengua de signos.  Servicio de interpretación telefónica para mujeres no hispanohablantes    Vias de acceso  Por iniciativa de la mujer, concertando cita previa. Por derivación del Punto de Coordinación de las Órdenes de Protección del Observatorio Regional de la Violencia de Género. Por derivación de otros recursos. ",
		"schedule": "De lunes a viernes de 8 a 20 horas con cita previa.",
		"services": "Atención e intervención social. Tratamiento psicológico individual. Asesoramiento jurídico. Grupos psicoeducativos. Gestión del Servicio Telefónico de Atención y Protección  a las víctimas de violencia de género ATENPRO. Acceso a otros recursos de la Red Municipal de Atención a Víctimas de Violencia de Género en el ámbito de la pareja o expareja"
	},
	{
		"id": "7135449",
		"title": "Punto Municipal II del Observatorio Regional de Violencia de Género",
		"locality": "(Madrid)",			
		"postalcode": "28019",
		"streetaddress": "CALLE VICENTA PARRA 1",
		"organizationdesc": "Servicio de atención psicosocial y asesoramiento jurídico especializado de carácter ambulatorio, dirigido a mujeres víctimas de violencia de género que cuentan con algún tipo de medida judicial de protección y que requieren atención especializada derivada de la situación de violencia. Teléfono: 914 722 001 Beneficiarias Mujeres residentes en Madrid (en los distritos comprendidos en el área de influencia) víctimas de violencia de género que dispongan de medidas judiciales de protección, con independencia de su situación administrativa en el caso de las mujeres extranjeras.  Atención a mujeres sordas con intérprete de lengua de signos. Servicio de interpretación telefónica para mujeres no hispanohablantes    Vias de acceso  Por iniciativa de la mujer, concertando cita previa. Por derivación del Punto de Coordinación de las Órdenes de Protección del Observatorio Regional de la Violencia de Género. Por derivación de otros recursos. ",
		"schedule": "De lunes a viernes de 8 a 20 horas con cita previa.",
		"services": "Atención e intervención social Tratamiento psicológico individual Asesoramiento jurídico Grupos psicoeducativos Gestión del Servicio Telefónico de Atención y Protección a las víctimas de violencia de género ATENPRO Acceso a otros recursos de la Red Municipal de Atención a Víctimas de Violencia de Género en el ámbito de la pareja o expareja"
	},
	{
		"id": "11902424",
		"title": "Punto Municipal III del Observatorio Regional de Violencia de Género",
		"locality": "(Madrid)",			
		"postalcode": "28031",
		"streetaddress": "AVENIDA ALBUFERA 319 PLANTA 4 Local 409",
		"organizationdesc": "Servicio de atención psicosocial y asesoramiento jurídico especializado de carácter ambulatorio, dirigido a mujeres víctimas de violencia de género (y sus hijas e hijos) que cuentan con algún tipo de medida judicial de protección y que requieren atención especializada derivada de la situación de violencia. Teléfono: 911 987 962 Beneficiarias Mujeres residentes en Madrid (en los distritos comprendidos en el área de influencia) e hijos e hijas víctimas de violencia de género que dispongan de medidas judiciales de protección, con independencia de su situación administrativa en el caso de las mujeres extranjeras.  Atención a mujeres sordas con intérprete de lengua de signos. Servicio de interpretación telefónica para mujeres no hispanohablantes    Vias de acceso  Por iniciativa de la mujer, concertando cita previa. Por derivación del Punto de Coordinación de las Órdenes de Protección del Observatorio Regional de la Violencia de Género. Por derivación de otros recursos. ",
		"schedule": "De lunes a viernes de 8 a 20 horas con cita previa.",
		"services": "Atención e intervención social Tratamiento psicológico individual Asesoramiento jurídico Grupos psicoeducativos Gestión del Servicio Telefónico de Atención y Protección a las víctimas de violencia de género ATENPRO Acceso a otros recursos de la Red Municipal de Atención a Víctimas de Violencia de Género en el ámbito de la pareja o expareja"
	},
	{
		"id": "185182",
		"title": "Servicio de Atención a Mujeres Víctimas de Violencia de Género (S.A.V.G. 24 horas)",
		"locality": "(Madrid)",			
		"postalcode": "28027",
		"streetaddress": "CALLE VIRGEN DE LLUC 101",
		"organizationdesc": "Servicio especializado en  atención de emergencia y protección a las víctimas de violencia de género  en el ámbito de la pareja y expareja. Atiende en primera instancia, es dispositivo referencial de primer nivel y de acceso a otros recursos que configuran la red especializada. Atiende a todo el municipio de Madrid. Acceso:  Por iniciativa de la mujer, sin necesidad de concertar cita previa. A través del teléfono 900 222 100, indicando que desea contactar con el Equipo Técnico del S.A.V.G. 24 horas Por derivación de cualquier recurso público o privado ",
		"schedule": "Servicio ininterrumpido 24 horas los 365 días al año.",
		"services": "Acogida y atención inmediata de emergencias. Valoración y atención en crisis. Protección, alojamiento y cobertura de necesidades básicas más urgentes a las mujeres y sus hijas/os. Diseño de intervención y elaboración de Plan de Seguridad individualizado. Atención social. Atención psicológica. Atención socioeducativa. Asesoramiento jurídico. Acceso a Centros de Emergencia y derivación a Casas de Acogida. Acceso a Centro de Atención Psicosocioeducativa para Mujeres víctimas de violencia de género y sus hijos/as (C.A.P.S.E.M.).  Unidad móvil."
	}	  
]

